{"tasks": [{"start": "Alle barne kunne rime, untatt ", "slutt": ", som må ta <b>4 slurker</b>"},
{"start": "", "slutt": "! Hva er forskjellen på deg og en sjokolade? Sjokoladen er digg og du må ta <b>5 slurker</b>"},
{"start": "Så noen på OL eller? ", "slutt": ", dra frem noe akrobatikk eller drikk <b>3 slurker</b>"},
{"start": "Det var en gang en elg, svelg! ", "slutt": ", pass på at alle tar <br/><b>1 SHOT</b>"},
{"start": "Stirrekonkuranse! ", "slutt": ", velg deg en motstander som sliter med å holde øynene oppe. Taperen drikker <b>3 slurker</b>"},
{"start": "Spill: Kategori! ", "slutt": " velger sin favorittkategori og starter runden med å si noe innenfor den. Så går dere runden og sier en ny ting hver innenfor kategorien, helt til en feiler. Taperen drikker <b>5 slurker</b>"},
{"start": "Mimelek! ", "slutt": " må mime det siste de googlet (eller ta inspirasjon derfra). Den som gjetter riktig deler ut <b>4 slurker</b>"},
{"start": "Ble det litt romantisk her nå eller? ", "slutt": ", kyss personen til høyre for deg på kinnet eller ta <b>3 slurker</b>"},
{"start": "Ingen fest uten musikk! ", "slutt": ", sett på den nyeste låta i favoritt spillelisten din. Første som gjetter låta kan dele ut <b>3 slurker</b>"},
{"start": "", "slutt": ", kom med et spørsmål til gruppen. Det er førstemann til å svare. Er svaret riktig kan smartingen dele ut <b>3 slurker</b>, er det feil må de <b>drikke 6</b>"},
{"start": "Nødt eller sannhet: ", "slutt": ", velg mellom nødt eller sannhet fra den som hoster festen. Blånekt = <b>8 slurker</b>"},
{"start": "Waterfall! ", "slutt": " setter glasset til munnen og starter å drikke. Alle i rommet drikker samtidig og ingen kan gi seg før han/hun/de stopper"},
{"start": "Sannhetens time. ", "slutt": ", fortell noe ingen andre vet eller drikk <b>3 slurker</b>"},
{"start": "Kjapt spørsmål! ", "slutt": ", still et ja/nei-spørsmål til en person i rommet. Svarer de feil, må de drikke <b>2 slurker</b>"},
{"start": "<b>SLUTT Å LESE HØYT. SLUTT Å LESE HØYT</b>. Gi umiddelbart telefonen til: ", "slutt": "<br/><b>Ikke les videre</b><br/><br/><br/>Si svaret på dette spørsmålet høyt: Hvem ville du helst bodd med? De andre spillerene kan ta <b>8 slurker</b> for at du skal hviske spørsmålet til dem"},
{"start": "Bytt plass! ", "slutt": ", bytt plass med personen på motsatt side av rommet. Begge tar <b>3 slurker</b> på ferden"},
{"start": "Hvem er mest sannsynlig til å...? ", "slutt": ", si et scenario og la gruppen stemme. Den som får flest stemmer, drikker <b>5 slurker</b>"},
{"start": "", "slutt": " ser ut som en med gode historier. Fortell oss om din verste festopplevelse, eller ta <b>3 slurker</b>"},
{"start": "Utbring en skål! ", "slutt": ", reis deg opp og skål for noe du setter pris på. Alle må drikke <b>2 slurker</b>"},
{"start": "", "slutt": ", sett deg i fanget til personen på din venstre og bli sittende i to runder til. Siden det plutselig ble veldig koselig kan dere begge ta <b>2 slurker</b>"},
{"start": "På tide med litt gode vibes! Personen som ble lest opp sist må gi et kompliment til ", "slutt": ". Alle andre nikker i enighet og tar <b>2 slurker</b>"},
{"start": "Drinking buddy! ", "slutt": " velger seg en drinking buddy. Resten av spillet må dere <b>matche hverandres slurker</b>"},
{"start": "Fort dere!<br/>Sistemann til å ta på ", "slutt": " må drikke <b>4 slurker</b>"},
{"start": "Hva er det jeg hører? Vi har en fyllehund iblant oss! ", "slutt": " må drikke opp <b>RESTEN</b> av enheten sin"},
{"start": "Gummihatt, gummihatt, gummi gummi gummihatt.<br/>Alle må finne en hatt som ikke egentlig er en hatt. ", "slutt": " er dommer og gir <b>4 slurker</b> til sistemann.<br/><br/>Klar, ferdig, gå!"},
{"start": "Høyre eller venstre? ", "slutt": " putter noe i høyre eller venstre hånd. Alle i rommet gjetter hvilken hånd som ikke er tom og taperene drikker <b>2 slurker</b>"},
{"start": "Syng en sang! ", "slutt": " velger en sang og synger en linje fra den. Førstemann som gjetter sangen deler ut <b>4 slurker</b>"},
{"start": "Dikt!<br/><br/>Hukommelsen har mangt et hull,<br/>Og gårsdagen ble bare tull.", "slutt": " ble nok alt for full.<br/>Ingen er overrasket.<br/><br/> Alle tar <b>2 slurker</b> til ære for for poeten"},
{"start": "Jævla shitkid! ", "slutt": " må starte alle setninger med 'Eeeeehm, what the sigma?' resten av spillet. Ulydighet straffes med <b>3 slurker</b>"},
{"start": "Hva tenker du på? ", "slutt": ", si det første som faller deg inn, uten filter. Hvis du nøler, må du ta <b>3 slurker</b>" }
]}